Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_menu_replace_pinned_url
source: Pin this URL
ab: Ари URL афиксациа
am: ይህን URL ሰካ
an: Fixar esta URL
ar: تثبيت هذا العنوان
ast: Fixar esta URL
az: Bu URL-i bərkit
azb: بو URL-i برکیت
ban: Sematang URL ené
be: Замацаваць гэты URL
bg: Закачане на този URL адрес
bn: এই URL পিন করুন
bqi: ای URL سنجاق کو
br: Spilhennañ an URL-mañ
brh: اے URL پن کبو
bs: Prikvači ovaj URL
ca: Fixa aquest URL
cak: Tixim re URL re'
ceb: i-Pin kini nga URL
ckb: ئەم URL ە بچەسپێنە
co: Fissà st'URL
cs: Připnout tuto adresu URL
cy: Pinio’r URL hwn
da: Fastgør denne URL
de: Diese URL anheften
dsb: Toś ten URL pśipěś
el: Καρφίτσωμα αυτής της διεύθυνσης URL
eo: Pingli ĉi tiun URL
es: Fijar esta URL
es_ar: Fijar esta URL
et: Kinnita see URL
eu: Finkatu URL hau
fa: سنجاق کردن این نشانی
ff: Épingler cette URL
fi: Kiinnitä tämä URL-osoite
fr: Épingler cette URL
fur: Fisse cheste URL
fy: Dizze URL fêstsette
ga: Greamaigh an URL seo
gd: Prìnich an URL seo
gl: Fixar este URL
gn: Mboguapy ko URL
gu: આ URL પિન કરો
he: הצמדת הכתובת הזאת
hi: यह URL पिन करें
hil: i-Pin ining URL
hr: Prikvači ovaj URL
hsb: Tutón URL připjeć
hu: Ezen URL kitűzése
hy: Ամրացնել այս URL֊ը
ia: Fixar iste URL
id: Sematkan URL ini
is: Festa þessa vefslóð
it: Blocca questo URL
ja: このURLをピン留め
ka: ამ URL-ის მიმაგრება
kaa: Bul URL-di bekitiw
kab: Sers URL-agi
kk: Осы URL-ді бекіту
km: ខ្ទាស់ URL នេះ
kmr: Vê URL ê bizeliqîne
kn: ಈ URL ಅನ್ನು ಪಿನ್ ಮಾಡು
ko: 이 URL 고정
kw: Fastya an URL ma
lij: Fissa sta URL
lo: ປັກ URL ນີ້
lt: Prisegti šį URL
lv: Piespraust šo URL
meh: Fijar esta URL
ml: ഈ URL പിൻ ചെയ്യുക
mr: हे URL पिन करा
my: ဤ URL ကို ပင်ထိုးရန်
nb: Fest denne URL-en
ne: यो URL पिन गर्नुहोस्
nl: Deze URL vastmaken
nn: Fest denne URL-en
oc: Fixar aquesta URL
or: ଏହି URL ପିନ୍ କରନ୍ତୁ
pa: ਇਹ URL ਪਿੰਨ ਕਰੋ
pa_pk: ایہہ URL پن کرو
pl: Przypnij ten adres URL
ps: دا URL پین کول
pt_br: Fixar esta URL
pt_pt: Fixar este URL
rm: Fixar quest URL
ro: Fixează această adresă URL
ru: Закрепить этот URL-адрес
sat: ᱱᱚᱶᱟ URL ᱯᱤᱱ ᱢᱮ
sc: Fissa custa URL
scn: Ficca sta URL
si: මෙම URL එක අමුණන්න
sk: Pripnúť túto adresu URL
skr: ایہ URL پن کرو
sl: Pripni ta URL
sq: Fiksoje këtë URL
sr: Закачи овај URL
su: Sematkeun URL ieu
sv: Fäst den här URL:en
szl: Przipnij tyn URL
ta: இந்த URL-ஐப் பின் செய்
te: ఈ URLను పిన్ చేయి
tg: Часпондани ин URL
th: ปักหมุด URL นี้
tl: I-pin ang URL na ito
tok: o awen e URL ni
tr: Bu adresi sabitle
trs: Fijar esta URL
tt: Бу URL-ны беркетү
tzm: Sers URL-agi
ug: بۇ URL نى مىخلا
uk: Закріпити цю URL-адресу
ur: اس URL کو پن کریں
uz: Bu URL-ni mahkamlash
vec: Fisa sta URL
vi: Ghim URL này
yo: Fi Pin sí URL yìí
yua: Fijar esta URL
zh_hans: 固定此网址
zh_hant: 釘選這個網址

# dejavu_menu_report_broken_site
source: Report site issue
ab: Асайт азҵаара аарԥшра
am: የድረ-ገፅ ችግር አሳውቅ
an: Informar d'un problema d'o puesto
ar: الإبلاغ عن مشكلة في الموقع
ast: Informar d'un problema del sitiu
az: Sayt problemini bildir
azb: سایت پروبلئمینی بیلدیر
ban: Laporang masalah situs
be: Паведаміць пра праблему сайта
bg: Докладване на проблем със сайта
bn: সাইটের সমস্যা জানান
bqi: خبر دادن ایراد سایت
br: Disklêriañ ur gudenn gant al lec’hienn
brh: سائٹ مسئلہ رپورٹ کبو
bs: Prijavi problem sa stranicom
ca: Informa d'un problema del lloc
cak: Tiya' rutzijol k'ayewal re ruxaq
ceb: i-Report ang isyu sa site
ckb: ڕاپۆرتکردنی کێشەی ماڵپەڕ
co: Signalà un prublemu di u situ
cs: Nahlásit problém s webem
cy: Rhoi gwybod am broblem gwefan
da: Rapportér problem med websted
de: Website-Problem melden
dsb: Problem sedła zgłosyś
el: Αναφορά προβλήματος ιστοτόπου
eo: Signali problemon de retejo
es: Informar de un problema del sitio
es_ar: Reportar un problema del sitio
et: Teata saidi probleemist
eu: Jakinarazi gunearen arazoa
fa: گزارش مشکل سایت
ff: Signaler un problème du site
fi: Ilmoita sivusto-ongelmasta
fr: Signaler un problème avec le site
fur: Segnale un probleme dal sît
fy: Probleem mei website melde
ga: Tuairiscigh fadhb leis an suíomh
gd: Dèan aithris air duilgheadas leis an làrach
gl: Informar dun problema do sitio
gn: Emombe'u jejavy kuatiaroguegua
gu: સાઇટની સમસ્યાની જાણ કરો
he: דיווח על בעיה באתר
hi: साइट की समस्या की रिपोर्ट करें
hil: i-Report ang isyu sang site
hr: Prijavi problem sa stranicom
hsb: Problem sydła zdźělić
hu: Oldalprobléma jelentése
hy: Հայտնել կայքի խնդրի մասին
ia: Signalar problema de sito
id: Laporkan masalah situs
is: Tilkynna vandamál á vefsvæði
it: Segnala un problema del sito
ja: サイトの問題を報告
ka: საიტის პრობლემის შეტყობინება
kaa: Sayt máselesi haqqında xabar beriw
kab: Mmel ugur n usmel
kk: Сайт мәселесі туралы хабарлау
km: រាយការណ៍បញ្ហាគេហទំព័រ
kmr: Pirsgirêka malperê ragihîne
kn: ಸೈಟ್ ಸಮಸ್ಯೆ ವರದಿ ಮಾಡು
ko: 사이트 문제 신고
kw: Derivas kudynn an website
lij: Segnala 'n problema do scito
lo: ລາຍງານບັນຫາເວັບໄຊ
lt: Pranešti apie svetainės problemą
lv: Ziņot par vietnes problēmu
meh: Reportar problema del sitio
ml: സൈറ്റ് പ്രശ്നം റിപ്പോർട്ട് ചെയ്യുക
mr: साइट समस्या कळवा
my: ဆိုက် ပြဿနာ တိုင်ကြားရန်
nb: Rapporter problem med nettstedet
ne: साइट समस्या रिपोर्ट गर्नुहोस्
nl: Websiteprobleem melden
nn: Rapporter problem med nettstaden
oc: Senhalar un problèma amb lo site
or: ସାଇଟ୍ ସମସ୍ୟା ରିପୋର୍ଟ କରନ୍ତୁ
pa: ਸਾਈਟ ਸਮੱਸਿਆ ਦੀ ਰਿਪੋਰਟ ਕਰੋ
pa_pk: سائٹ دی شکایت کرو
pl: Zgłoś problem z witryną
ps: د سایټ ستونزه راپور کول
pt_br: Informar problema no site
pt_pt: Comunicar um problema no site
rm: Annunziar in problem cun il website
ro: Raportează o problemă a site-ului
ru: Сообщить о проблеме с сайтом
sat: ᱥᱟᱭᱤᱴ ᱥᱚᱢᱟᱥᱭᱟ ᱨᱤᱯᱳᱨᱴ ᱢᱮ
sc: Sinnala unu problema de su situ
scn: Signala un prubblema dû situ
si: අඩවියේ ගැටලුවක් වාර්තා කරන්න
sk: Nahlásiť problém so stránkou
skr: سائٹ دا مسئلہ رپورٹ کرو
sl: Prijavi težavo s stranjo
sq: Raportoni problem sajti
sr: Пријави проблем са страницом
su: Laporkeun masalah situs
sv: Rapportera webbplatsproblem
szl: Zgłoś problym ze strōnōm
ta: தள சிக்கலைப் புகாரளி
te: సైటు సమస్యను నివేదించు
tg: Гузориш додан дар бораи мушкилии сомона
th: รายงานปัญหาเว็บไซต์
tl: I-report ang isyu ng site
tok: o toki e ike pi lipu
tr: Site sorunu bildir
trs: Reportar problema del sitio
tt: Сайт проблемасы турында хәбәр итү
tzm: Mmel ugur n usmel
ug: تور بېكەت مەسىلىسىنى مەلۇم قىل
uk: Повідомити про проблему із сайтом
ur: سائٹ کا مسئلہ رپورٹ کریں
uz: Sayt muammosi haqida xabar berish
vec: Sinjała problema col sito
vi: Báo cáo sự cố trang web
yo: Fi ìṣòro sáìtì ránṣẹ́
yua: Reportar problema del sitio
zh_hans: 报告网站问题
zh_hant: 回報網站問題

# dejavu_menu_reset_pinned_url
source: Reset to pinned URL
ab: Ификсациатә URL ахь аиҭагара
am: ወደ ተሰካው URL መልስ
an: Restaurar a la URL fixada
ar: إعادة الضبط إلى العنوان المثبت
ast: Restaurar a la URL fixada
az: Bərkidilmiş URL-ə sıfırla
azb: برکیدیلمیش URL-ه سیفیرلا
ban: Reset ka URL kasemat
be: Скінуць да замацаванага URL
bg: Връщане към закачения URL адрес
bn: পিন করা URL-এ রিসেট করুন
bqi: برگردنه بره URL سنجاق‌وابیده
br: Adderaouekaat betek an URL spilhennet
brh: پن URL ٹی ری سیٹ کبو
bs: Vrati na prikvačeni URL
ca: Restableix a l'URL fixat
cak: Titzolïx pa ruximon URL
ceb: i-Reset sa naka-pin nga URL
ckb: گەڕانەوە بۆ URL ی چەسپاو
co: Ripristinà à l'URL fissata
cs: Obnovit připnutou adresu URL
cy: Ailosod i’r URL wedi’i binio
da: Nulstil til fastgjort URL
de: Auf angeheftete URL zurücksetzen
dsb: Slědk stajiś na pśipěty URL
el: Επαναφορά στην καρφιτσωμένη διεύθυνση URL
eo: Restarigi al la pinglita URL
es: Restablecer a la URL fijada
es_ar: Restablecer a la URL fijada
et: Lähtesta kinnitatud URL-ile
eu: Berrezarri finkatutako URLera
fa: بازنشانی به نشانی سنجاق‌شده
ff: Réinitialiser à l'URL épinglée
fi: Palauta kiinnitettyyn URL-osoitteeseen
fr: Revenir à l’URL épinglée
fur: Ripristine ae URL fissade
fy: Weromsette nei fêstsette URL
ga: Athshocraigh go dtí an URL greamaithe
gd: Ath-shuidhich dhan URL phrìnichte
gl: Restabelecer ao URL fixado
gn: Mbojevy URL mboguapypyrépe
gu: પિન કરેલા URL પર રીસેટ કરો
he: איפוס לכתובת המוצמדת
hi: पिन किए गए URL पर रीसेट करें
hil: i-Reset sa naka-pin nga URL
hr: Vrati na prikvačeni URL
hsb: Wróćo stajić na připjaty URL
hu: Visszaállítás a kitűzött URL-re
hy: Վերականգնել ամրացված URL֊ը
ia: Reinitialisar al URL fixate
id: Atur ulang ke URL yang disemat
is: Endurstilla á festa vefslóð
it: Ripristina l’URL bloccato
ja: ピン留めしたURLに戻す
ka: მიმაგრებულ URL-ზე დაბრუნება
kaa: Bekitilgen URL-ge qayta ornatıw
kab: Err ɣer URL yersen
kk: Бекітілген URL-ге қалпына келтіру
km: កំណត់ត្រឡប់ទៅ URL ដែលបានខ្ទាស់
kmr: Vegere URL ya sabît
kn: ಪಿನ್ ಮಾಡಿದ URL ಗೆ ಮರುಹೊಂದಿಸು
ko: 고정된 URL로 재설정
kw: Daswul dhe'n URL fastyes
lij: Ripristina a l'URL fissâ
lo: ຕັ້ງຄືນເປັນ URL ທີ່ປັກໄວ້
lt: Atstatyti į prisegtą URL
lv: Atiestatīt uz piespraustu URL
meh: Restablecer a URL fijada
ml: പിൻ ചെയ്ത URL-ലേക്ക് പുനഃസജ്ജമാക്കുക
mr: पिन केलेल्या URL वर रीसेट करा
my: ပင်ထိုးထားသော URL သို့ ပြန်သတ်မှတ်ရန်
nb: Tilbakestill til festet URL
ne: पिन गरिएको URL मा रिसेट गर्नुहोस्
nl: Terugzetten naar vastgemaakte URL
nn: Tilbakestill til festa URL
oc: Tornar a l’URL fixada
or: ପିନ୍ କରାଯାଇଥିବା URL କୁ ରିସେଟ୍ କରନ୍ତୁ
pa: ਪਿੰਨ ਕੀਤੇ URL ‘ਤੇ ਮੁੜ-ਸੈੱਟ ਕਰੋ
pa_pk: پن کیتے URL تے ری سیٹ کرو
pl: Przywróć przypięty adres URL
ps: پین شوي URL ته بیرته راستنېدل
pt_br: Redefinir para a URL fixada
pt_pt: Repor o URL fixado
rm: Restabilir l’URL fixà
ro: Resetează la adresa URL fixată
ru: Вернуться к закреплённому URL-адресу
sat: ᱯᱤᱱ URL ᱛᱮ ᱨᱤᱥᱮᱴ ᱢᱮ
sc: Riprìstina a s'URL fissada
scn: Ripristina â URL ficcata
si: අමුණන ලද URL එකට යළි සකසන්න
sk: Obnoviť na pripnutú adresu URL
skr: پن تھئے URL تے واپس ون٘ڄو
sl: Ponastavi na pripeti URL
sq: Rivendose te URL-ja e fiksuar
sr: Врати на закачени URL
su: Reset kana URL nu disemat
sv: Återställ till fäst URL
szl: Zresetuj do przipiyntego URL
ta: பொருத்தப்பட்ட URL-க்கு மீட்டமை
te: పిన్ చేసిన URLకు రీసెట్ చేయి
tg: Ба URL-и часпонидашуда баргаштан
th: รีเซ็ตกลับไปยัง URL ที่ปักหมุด
tl: I-reset sa naka-pin na URL
tok: o open sin e URL awen
tr: Sabitlenmiş adrese dön
trs: Restablecer a URL fijada
tt: Беркетелгән URL-га кире кайтару
tzm: Err ɣer URL yersen
ug: مىخلانغان URL غا ئەسلىگە قايتۇر
uk: Повернутися до закріпленої URL-адреси
ur: پن کردہ URL پر ری سیٹ کریں
uz: Mahkamlangan URL-ga qaytarish
vec: Reprìstina l’URL fisà
vi: Đặt lại về URL đã ghim
yo: Bẹ̀rẹ̀ padà sí URL tí a fi Pin sí
yua: Restablecer a URL fijada
zh_hans: 重置为固定的网址
zh_hant: 重設為已釘選的網址

# dejavu_menu_save_as_pdf
source: Save as PDF
ab: PDF ала асохранение
am: እንደ PDF አስቀምጥ
an: Alzar como PDF
ar: حفظ كملف PDF
ast: Guardar como PDF
az: PDF kimi saxla
azb: PDF کیمی ساخلا
ban: Simpen dadi PDF
be: Захаваць як PDF
bg: Запазване като PDF
bn: PDF হিসেবে সংরক্ষণ করুন
bqi: زفت به عنوان PDF
br: Enrollañ evel PDF
brh: PDF طور سیو کبو
bs: Sačuvaj kao PDF
ca: Desa com a PDF
cak: Tiyak achi'el PDF
ceb: i-Save isip PDF
ckb: وەک PDF پاشەکەوت بکە
co: Arregistrà cum'è PDF
cs: Uložit jako PDF
cy: Cadw fel PDF
da: Gem som PDF
de: Als PDF speichern
dsb: Ako PDF składowaś
el: Αποθήκευση ως PDF
eo: Konservi kiel PDF
es: Guardar como PDF
es_ar: Guardar como PDF
et: Salvesta PDF-ina
eu: Gorde PDF gisa
fa: ذخیره به‌صورت PDF
ff: Enregistrer en PDF
fi: Tallenna PDF-muodossa
fr: Enregistrer en PDF
fur: Salve come PDF
fy: Bewarje as PDF
ga: Sábháil mar PDF
gd: Sàbhail mar PDF
gl: Gardar como PDF
gn: Ñongatu PDF-icha
gu: PDF તરીકે સાચવો
he: שמירה כ-PDF
hi: बतौर PDF सेव करें
hil: i-Save bilang PDF
hr: Spremi kao PDF
hsb: Jako PDF składować
hu: Mentés PDF-ként
hy: Պահել որպես PDF
ia: Salvar como PDF
id: Simpan sebagai PDF
is: Vista sem PDF
it: Salva come PDF
ja: PDFとして保存
ka: PDF-ად შენახვა
kaa: PDF sıpatında saqlaw
kab: Sekles d PDF
kk: PDF ретінде сақтау
km: រក្សាទុកជា PDF
kmr: Wek PDF tomar bike
kn: PDF ಆಗಿ ಉಳಿಸು
ko: PDF로 저장
kw: Gwitha avel PDF
lij: Sarva comme PDF
lo: ບັນທຶກເປັນ PDF
lt: Įrašyti kaip PDF
lv: Saglabāt kā PDF
meh: Guardar como PDF
ml: PDF ആയി കരുതിവയ്ക്കുക
mr: PDF म्हणून सेव्ह करा
my: PDF အဖြစ် သိမ်းရန်
nb: Lagre som PDF
ne: PDF को रूपमा सुरक्षित गर्नुहोस्
nl: Opslaan als pdf
nn: Lagre som PDF
oc: Enregistrar en PDF
or: PDF ଭାବେ ସେଭ୍ କରନ୍ତୁ
pa: PDF ਵਜੋਂ ਸੰਭਾਲੋ
pa_pk: PDF دے طور تے سیو کرو
pl: Zapisz jako PDF
ps: د PDF په توګه خوندي کول
pt_br: Salvar como PDF
pt_pt: Guardar como PDF
rm: Memorisar sco PDF
ro: Salvează ca PDF
ru: Сохранить как PDF
sat: PDF ᱞᱮᱠᱷᱟ ᱥᱟᱧᱪᱟᱣ ᱢᱮ
sc: Sarva comente PDF
scn: Sarva comu PDF
si: PDF ලෙස සුරකින්න
sk: Uložiť ako PDF
skr: PDF محفوظ کرو
sl: Shrani kot PDF
sq: Ruaje si PDF
sr: Сачувај као PDF
su: Simpen jadi PDF
sv: Spara som PDF
szl: Zapisz za PDF
ta: PDF ஆகச் சேமி
te: PDFగా భద్రపరచు
tg: Ҳамчун PDF нигоҳ доштан
th: บันทึกเป็น PDF
tl: I-save bilang PDF
tok: o awen sama PDF
tr: PDF olarak kaydet
trs: Guardar como PDF
tt: PDF итеп саклау
tzm: Sekles d PDF
ug: PDF سۈپىتىدە ساقلا
uk: Зберегти як PDF
ur: PDF کے طور پر محفوظ کریں
uz: PDF sifatida saqlash
vec: Salva come PDF
vi: Lưu dưới dạng PDF
yo: Fi pamọ́ gẹ́gẹ́ bí PDF
yua: Guardar como PDF
zh_hans: 另存为 PDF
zh_hant: 另存為 PDF

# dejavu_menu_settings
source: Settings
ab: Архиарақәа
am: ቅንብሮች
an: Achustes
ar: الإعدادات
ast: Configuración
az: Tənzimləmələr
azb: تنظیم‌لر
ban: Setelan
be: Налады
bg: Настройки
bn: সেটিংস
bqi: سامووا
br: Arventennoù
brh: سیٹنگاک
bs: Postavke
ca: Paràmetres
cak: Nuk'ulem
ceb: Mga Setting
ckb: ڕێکخستنەکان
co: Parametri
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
dsb: Nastajenja
el: Ρυθμίσεις
eo: Agordoj
es: Ajustes
es_ar: Ajustes
et: Sätted
eu: Ezarpenak
fa: تنظیمات
ff: Teelte
fi: Asetukset
fr: Paramètres
fur: Impostazions
fy: Ynstellingen
ga: Socruithe
gd: Roghainnean
gl: Configuración
gn: Ñemboheko
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग
hil: Mga Setting
hr: Postavke
hsb: Nastajenja
hu: Beállítások
hy: Կարգավորումներ
ia: Parametros
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ka: პარამეტრები
kaa: Sazlawlar
kab: Iɣewwaṛen
kk: Баптаулар
km: ការកំណត់
kmr: Sazkarî
kn: ಸಿದ್ಧತೆಗಳು
ko: 설정
kw: Settyansow
lij: Inpostaçioin
lo: ການຕັ້ງຄ່າ
lt: Nuostatos
lv: Iestatījumi
meh: Ke´i
ml: ക്രമീകരണങ്ങള്‍
mr: सेटिंग
my: အပြင်အဆင်များ
nb: Innstillinger
ne: सेटिङ्गहरु
nl: Instellingen
nn: Innstillingar
oc: Paramètres
or: ସେଟିଂସମୂହ
pa: ਸੈਟਿੰਗਾਂ
pa_pk: سیٹنگاں
pl: Ustawienia
ps: امستنې
pt_br: Configurações
pt_pt: Definições
rm: Parameters
ro: Setări
ru: Настройки
sat: ᱥᱟᱡᱟᱣ ᱠᱚ
sc: Cunfiguratzione
scn: Mpustazzioni
si: සැකසුම්
sk: Nastavenia
skr: ترتیباں
sl: Nastavitve
sq: Rregullime
sr: Подешавања
su: Setélan
sv: Inställningar
szl: Sztalōnki
ta: அமைவுகள்
te: అమరికలు
tg: Танзимот
th: การตั้งค่า
tl: Mga Setting
tok: nasin ilo
tr: Ayarlar
trs: Nāgi'iô'
tt: Көйләүләр
tzm: Tisɣal
ug: تەڭشەك
uk: Налаштування
ur: سیٹنگز
uz: Sozlamalar
vec: Inpostasion
vi: Cài đặt
yo: Àwọn Aatò
yua: Configuración
zh_hans: 设置
zh_hant: 設定

# dejavu_menu_share
source: Share
ab: Ашара
am: አጋራ
an: Compartir
ar: شارِك
ast: Compartir
az: Paylaş
azb: پایلاش
ban: Bagiang
be: Падзяліцца
bg: Споделяне
bn: শেয়ার করুন
bqi: یک رسۊوی
br: Rannañ
brh: بشخبو
bs: Podijeli
ca: Comparteix
cak: Tikomonïx
ceb: i-Share
ckb: بڵاوکردنەوە
co: Sparte
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
dsb: Źěliś
el: Κοινή χρήση
eo: Dividi
es: Compartir
es_ar: Compartir
et: Jaga
eu: Partekatu
fa: اشتراک‌گذاری
ff: Lollin
fi: Jaa
fr: Partager
fur: Condivît
fy: Diele
ga: Comhroinn
gd: Co-roinn
gl: Compartir
gn: Moherakuã
gu: વહેંચો
he: שיתוף
hi: शेयर करें
hil: i-Share
hr: Dijeli
hsb: Dźělić
hu: Megosztás
hy: Տարածել
ia: Compartir
id: Bagikan
is: Deila
it: Condividi
ja: 共有
ka: გაზიარება
kaa: Bólisiw
kab: Bḍu
kk: Бөлісу
km: ចែករំលែក
kmr: Parve bike
kn: ಹಂಚು
ko: 공유
kw: Kesranna
lij: Condividdi
lo: ແບ່ງປັນ
lt: Dalintis
lv: Kopīgot
meh: Kua´a
ml: പങ്കിടുക
mr: शेअर करा
my: မျှဝေ
nb: Del
ne: सेयर गर्नुहोस्
nl: Delen
nn: Del
oc: Partejar
or: ସେୟାର୍ କରନ୍ତୁ
pa: ਸਾਂਝਾ ਕਰੋ
pa_pk: سانجھا کرو
pl: Udostępnij
ps: شریکول
pt_br: Compartilhar
pt_pt: Partilhar
rm: Cundivider
ro: Partajează
ru: Поделиться
sat: ᱦᱟᱹᱴᱤᱧ
sc: Cumpartzi
scn: Sparti
si: බෙදාගන්න
sk: Zdieľať
skr: شیئر
sl: Deli
sq: Ndajeni me të tjerët
sr: Подели
su: Bagikeun
sv: Dela
szl: Udostympnij
ta: பகிர்
te: పంచుకోండి
tg: Мубодила кардан
th: แบ่งปัน
tl: Ibahagi
tok: o pana
tr: Paylaş
trs: Dūyingô'
tt: Уртаклашу
tzm: Bḍu
ug: ھەمبەھىرلە
uk: Поділитися
ur: شیئر کریں
uz: Ulashish
vec: Condividi
vi: Chia sẻ
yo: Pín
yua: Compartir
zh_hans: 分享
zh_hant: 分享

# dejavu_menu_split_no_tabs
source: There are no other tabs in this workspace.
ab: Ари аҭыԥ аҟны егьырҭ абларҭақәа ыҟам.
am: በዚህ የስራ ቦታ ውስጥ ሌሎች ትሮች የሉም።
an: No i hai atras pestanyas en este espacio de treballo.
ar: لا تبويبات أخرى في مساحة العمل هذه.
ast: Nun hai otres llingüetes nesti espaciu de trabayu.
az: Bu iş sahəsində başqa vərəq yoxdur.
azb: بو ایش ساحه‌سینده باشقا تاغ یوخدور.
ban: Tusing ada tab lenan di genah ené.
be: У гэтай прасторы няма іншых картак.
bg: Няма други раздели в това работно пространство.
bn: এই ওয়ার্কস্পেসে আর কোনো ট্যাব নেই।
bqi: من ای فضا بلگه دیه‌ای نیست.
br: N’eus ivinell all ebet en egor labour-mañ.
brh: اے ورک سپیس اٹ ہور ٹیب کائی نی۔
bs: Nema drugih tabova u ovom radnom prostoru.
ca: No hi ha cap altra pestanya en aquest espai de treball.
cak: Majun chik jun ruwi' pa re samajib'äl re'.
ceb: Walay laing tab niini nga workspace.
ckb: لەم فەزایەدا هیچ بازدەرێکی تر نییە.
co: Ùn ci sò micca altre unghjette in stu spaziu di travagliu.
cs: V tomto pracovním prostoru nejsou žádné další panely.
cy: Does dim tabiau eraill yn y gweithle hwn.
da: Der er ingen andre faneblade i dette arbejdsområde.
de: Es gibt keine weiteren Tabs in diesem Arbeitsbereich.
dsb: Njejsu druge rejtariki w toś tom źěłowem rumje.
el: Δεν υπάρχουν άλλες καρτέλες σε αυτόν τον χώρο εργασίας.
eo: Ne estas aliaj langetoj en ĉi tiu laborspaco.
es: No hay otras pestañas en este espacio de trabajo.
es_ar: No hay otras pestañas en este espacio de trabajo.
et: Selles tööruumis pole teisi kaarte.
eu: Ez dago beste fitxarik laneremu honetan.
fa: زبانهٔ دیگری در این فضای کاری وجود ندارد.
ff: Alaa tabbe goɗɗe e ndee espace de travail.
fi: Tässä työtilassa ei ole muita välilehtiä.
fr: Il n’y a pas d’autre onglet dans cet espace.
fur: No'nd è altris schedis in chest spazi di lavôr.
fy: Der binne gjin oare ljepblêden yn dizze wurkromte.
ga: Níl aon chluaisín eile sa spás oibre seo.
gd: Chan eil taba eile san àite-obrach seo.
gl: Non hai outras lapelas neste espazo de traballo.
gn: Ndaipóri ambue tendayke ko tembiapo rendápe.
gu: આ વર્કસ્પેસમાં બીજી કોઈ ટૅબ નથી.
he: אין לשוניות נוספות במרחב העבודה הזה.
hi: इस वर्कस्पेस में कोई दूसरा टैब नहीं है।
hil: Wala sing iban nga tab sa sini nga workspace.
hr: Nema drugih kartica u ovom radnom prostoru.
hsb: Njejsu druhe rajtarki w tutym dźěłowym rumje.
hu: Nincs más lap ezen a munkaterületen.
hy: Այս տարածքում այլ ներդիր չկա.
ia: Il non ha altere schedas in iste spatio de labor.
id: Tidak ada tab lain di ruang kerja ini.
is: Það eru engir aðrir flipar á þessu vinnusvæði.
it: Non ci sono altre schede in questo spazio.
ja: このワークスペースには他のタブがありません。
ka: ამ სივრცეში სხვა ჩანართი არ არის.
kaa: Bul jumıs maydanında basqa bet joq.
kab: Ulac iccaren nniḍen deg umkan-agi n umahil.
kk: Бұл жұмыс кеңістігінде басқа бет жоқ.
km: មិនមានផ្ទាំងផ្សេងទៀតនៅក្នុងចន្លោះការងារនេះទេ។
kmr: Di vê qadê de hilpekîneke din tune.
kn: ಈ ಕಾರ್ಯಕ್ಷೇತ್ರದಲ್ಲಿ ಬೇರೆ ಟ್ಯಾಬ್‌ಗಳಿಲ್ಲ.
ko: 이 작업 공간에 다른 탭이 없습니다.
kw: Nyns eus tabow erell y'n tyller-ober ma.
lij: No gh'è âtri feuggi inte sto spaçio de travaggio.
lo: ບໍ່ມີແທັບອື່ນຢູ່ໃນພື້ນທີ່ເຮັດວຽກນີ້.
lt: Šioje darbo erdvėje nėra kitų kortelių.
lv: Šajā darbvietā nav citu ciļņu.
meh: No hay otras pestañas en este espacio de trabajo.
ml: ഈ പണിയിടത്തിൽ വേറെ ടാബുകൾ ഇല്ല.
mr: या कार्यक्षेत्रात इतर कोणतेही टॅब नाहीत.
my: ဤလုပ်ငန်းခွင်တွင် အခြားတက်ဗ်များ မရှိပါ။
nb: Det finnes ingen andre faner i dette arbeidsområdet.
ne: यस कार्यक्षेत्रमा अरू ट्याब छैनन्।
nl: Er zijn geen andere tabbladen in deze werkruimte.
nn: Det finst ingen andre faner i dette arbeidsområdet.
oc: I a pas cap d’autre onglet dins aqueste espaci de trabalh.
or: ଏହି କାର୍ଯ୍ୟକ୍ଷେତ୍ରରେ ଅନ୍ୟ କୌଣସି ଟ୍ୟାବ୍ ନାହିଁ।
pa: ਇਸ ਵਰਕਸਪੇਸ ਵਿੱਚ ਹੋਰ ਕੋਈ ਟੈਬ ਨਹੀਂ ਹੈ।
pa_pk: ایس ورک سپیس وچ ہور کوئی ٹیب نئيں۔
pl: Nie ma innych kart w tym obszarze roboczym.
ps: په دې ساحه کې نور ټبونه نشته.
pt_br: Não há outras abas neste espaço de trabalho.
pt_pt: Não há outros separadores neste espaço de trabalho.
rm: Na dat i nagins auters tabs en quest spazi da lavur.
ro: Nu există alte file în acest spațiu de lucru.
ru: В этом рабочем пространстве больше нет вкладок.
sat: ᱱᱚᱶᱟ ᱣᱟᱨᱠᱥᱯᱮᱥ ᱨᱮ ᱮᱴᱟᱜ ᱴᱮᱵᱽ ᱵᱟᱹᱱᱩᱜ ᱾
sc: No b'at àteras ischedas in custu ispàtziu de traballu.
scn: Non ci sunnu autri schedi nta stu spazziu di travagghiu.
si: මෙම අවකාශයේ වෙනත් පටිති නැත.
sk: V tomto pracovnom priestore nie sú žiadne iné karty.
skr: ایں ورک سپیس وچ کوئی ٻئی ٹیب کائنی۔
sl: V tem delovnem prostoru ni drugih zavihkov.
sq: Nuk ka skeda të tjera në këtë hapësirë pune.
sr: Нема других језичака у овом радном простору.
su: Teu aya tab séjén dina rohangan ieu.
sv: Det finns inga andra flikar i den här arbetsytan.
szl: Niy ma inkszych kart na tym placu.
ta: இந்தப் பணியிடத்தில் வேறு கீற்றுகள் இல்லை.
te: ఈ కార్యస్థలంలో వేరే ట్యాబులు లేవు.
tg: Дар ин фазо варақаи дигаре нест.
th: ไม่มีแท็บอื่นในพื้นที่ทำงานนี้
tl: Walang ibang tab sa workspace na ito.
tok: poki ante li lon ala kulupu poki ni.
tr: Bu çalışma alanında başka sekme yok.
trs: No hay otras pestañas en este espacio de trabajo.
tt: Бу эш өлкәсендә башка таб юк.
tzm: Ulac iseksal nniḍen g umkan-agi n umahil.
ug: بۇ خىزمەت دائىرىسىدە باشقا بەتكۈچ يوق.
uk: У цьому робочому просторі більше немає вкладок.
ur: اس ورک اسپیس میں کوئی اور ٹیب نہیں ہے۔
uz: Bu ish maydonida boshqa varaq yo'q.
vec: No ghe xe altre schede in sto spasio de laoro.
vi: Không có thẻ nào khác trong không gian làm việc này.
yo: Kò sí táàbù mìíràn nínú ibi-iṣẹ́ yìí.
yua: Mina'an u láak' pestañas ich le espacio de trabajo-a'.
zh_hans: 此工作区中没有其他标签页。
zh_hant: 此工作區中沒有其他分頁。
